{
  "notes": [
    {
      "title": ":)",
      "body": "Возьмите меня на работу пж)))",
      "updated_at": "03-01-2024",
      "created_at": "20-07-2003",
      "id": "1"
    },
    {
      "title": "Путешествия",
      "body": "Путешествия позволяют открыть для себя новые культуры, традиции и достопримечательности. Общение с местными жителями помогает погрузиться в атмосферу страны и понять ее лучше.",
      "updated_at": "03-01-2024",
      "created_at": "20-07-2003",
      "id": "2"
    },
    {
      "title": "Образование",
      "body": "Постоянное обучение и самосовершенствование помогают развивать карьеру и расширять свой кругозор. Полученные знания и навыки способствуют личностному росту и повышению самооценки.",
      "updated_at": "03-01-2024",
      "created_at": "20-07-2003",
      "id": "3"
    },
    {
      "id": "4",
      "title": "Семья и отношения",
      "body": "Взаимопонимание, уважение и поддержка являются основой крепких семейных отношений. Важно уделить время близким и делиться с ними радостями и трудностями.",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    },
    {
      "id": "5",
      "title": "Саморазвитие",
      "body": "Чтение книг, посещение семинаров и тренингов помогают становиться лучше и успешнее. Установка и достижение целей способствует личностному росту и самореализации.",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    },
    {
      "id": "6",
      "title": "Финансы",
      "body": "Важно уметь управлять своими финансами, строить бюджет и рационально расходовать деньги. Инвестирование и планирование будущего помогают обеспечить финансовую стабильность и достижение финансовых целей.",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    },
    {
      "id": "7",
      "title": "Работа",
      "body": "Выбор профессии, которая приносит удовольствие и позволяет реализовать свой потенциал, важен для личного счастья. Карьерный рост и профессиональное развитие требуют усилий и постоянного стремления к самосовершенствованию.",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    },
    {
      "title": "Медитация и практики саморазвития",
      "body": "Практики медитации и релаксации помогают снять стресс, улучшить концентрацию и улучшить эмоциональное состояние. Регулярные аффирмации и визуализации помогают привлечь желаемые изменения в жизнь и преодолеть негативные убеждения.\nakfjs\nafjnafjsn\nsadjllnsadfn\nasdljfkjasdfknlasdf\nskjdflnmsadflknasdf\nоадыжлоыадвоарлыалдпрожыава",
      "id": "8",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    },
    {
      "id": "9",
      "title": "Творчество и хобби",
      "body": "Занятие творчеством и хобби позволяет выразить свою индивидуальность и улучшить эмоциональное состояние. Изучение новых видов искусства или рукоделия расширяет кругозор и помогает развивать творческий потенциал.",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    },
    {
      "id": "10",
      "title": "Экология и забота о природе",
      "body": "Охрана окружающей среды и бережное отношение к природе необходимы для сохранения ее красоты и ресурсов. Раздельный сбор мусора, экологически чистые технологии и сознательное потребление способствуют заботе о окружающей среде.",
      "created_at": "20-07-2003",
      "updated_at": "21-07-2003"
    }
  ]
}